def ClientInfo():
    klient_info = {
        "CITY": "г. Волгоград",  # город создания договора
        "CL_NAME": "Андреев Роман Евгеньевич",  # имя клиента
        "CL_NAM_skr": "Андреев Р.Е.",
        "PASPORT_SERIA": "1416",  # СЕРИЯ ПАСПОРТА клиента
        "PASPORT_NUMBER": "610910",  # НОМЕР ПАСПОРТА клиента
        "PASPORT_HOME": "Отделом УФМС России по Белгородской области в Губкинском районе",  # орган выдавший паспорт ПАСПОРТА клиента
        "PASPORT_DATE": "11.01.2017",  # дата выдачи ПаСПОРТА клиента
        "PASPORT_CODE": "310-007",  # код подразделения ПАСПОРТА клиента
        "REGISTER": "Белгородская обл. р-н Губкинский с. Дальняя ливенка ул. Заречная дом 39",  # Прописка клиента
        "POST_INDEX": "309173",  # Почтовый индекс
        "INN": "312707548992",  # ИНН клиента
        "SNILS": "114-938-785-87",  # СНИЛС клиента
        "BANK_NAME": "БЕЛГОРОДСКОЕ ОТДЕЛЕНИЕ N8592 ПАО СБЕРБАНК",  # нименование банка
        "BANK_BIK": "041403633",  # БИК банка участника
        "BANK_INN": "7707083893",  # ИНН банка участника
        "BANK_KPP": "312302001",  # КПП банка участника
        "BANK_RS_NUMBER": "40817810807003261501",  # Р/С НОМЕР участника
        "BANK_KS_NUMBER": "30101810100000000633",  # К/С НОМЕР участника
        "CLIENT_MAIL": "elena147369258@yandex.ru",  # Электронная почта клиента Учасника
        "CLIENT_PHONE": "+7 980 084-95-34",  # номер телефона Учасника
        "THE_P_COD": "189568",
    }  # Код процедуры с площадки
    return klient_info
