def ClientInfo():
    klient_info = {
            "CL_NAME": "ООО «ДОРИНВЕСТ»",  # имя клиента
            "CL_NAM_skr" :"",
            "PASPORT_SERIA":'',  # СЕРИЯ ПАСПОРТА клиента
            "PASPORT_NUMBER" : "",  # НОМЕР ПАСПОРТА клиента
            "PASPORT_HOME": "",  # орган выдавший паспорт ПАСПОРТА клиента
            "PASPORT_DATE": "",  # дата выдачи ПаСПОРТА клиента
            "PASPORT_CODE": "",  # код подразделения ПАСПОРТА клиента
            "REGISTER": "Волгоградская область, район Городищенский, р.п. Городище, ул. Пушкина, д. № 5",  # Прописка клиента
            "POST_INDEX": "403002",  # Почтовый индекс
            "INN": "3444278148",  # ИНН клиента
            "SNILS": "1223400007357",  # СНИЛС клиента
            "CITY": "г. Волгоград",  # город создания договора
            "BANK_NAME": 'ФИЛИАЛ «РОСТОВСКИЙ» АО «АЛЬФА-БАНК»',  # нименование банка
            "BANK_BIK": "046015207",  # БИК банка участника
            "BANK_INN": "",  # ИНН банка участника
            "BANK_KPP": "КПП",  # КПП банка участника
            "BANK_RS_NUMBER": "40702810126010007640",  # Р/С НОМЕР участника
            "BANK_KS_NUMBER": "30101810500000000207",  # К/С НОМЕР участника
            "CLIENT_MAIL": "dorinvest2022@gmail.com",  # Электронная почта клиента Учасника
            "CLIENT_PHONE": "+7 927 534-44-55"}  # номер телефона Учасника
    return klient_info